Tekla.Structures.ModelInternal.dotModificationStamp_t
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotModificationStamp_t.CurrentModStamp
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotModificationStamp_t.CurrentSaveStamp
DO NOT USE! For internal usage only!

Tekla.Structures.ModelInternal.dotModificationStamp_t.ToStruct(System.Int32,System.Int32)
DO NOT USE! For internal usage only!
I:
S:

Tekla.Structures.ModelInternal.dotModificationStamp_t.FromStruct(Tekla.Structures.Model.History.ModificationStamp)
DO NOT USE! For internal usage only!
I: